# message.py
MESSAGE_START="""\
Здравствуйте, добро пожаловать в чат-бот службы поддержки ProjectBW!
Чат-бот ниже поможет получить ответ на F.A.Q, который есть на Wiki: https://wiki.projectbw.ru/faq 
Также чат-боту можно задать свой вопрос, на который вам ответит администрация сервера!
Пожалуйста, выберите один из вариантов ниже.
\
"""
MESSAGE_FAQ="Выберите один из часто задаваемых вопросов ниже, чтобы узнать больше."
MESSAGE_SUPPORT="""\
Напишите свое сообщение прямо в чате.
В Формате
1. Ваш ник
2. Текст Вашего вопроса 
\
"""
